[LANGUAGE]
language="Português"
CharacterSet=1
translator=Carlos Dias
e-mail=apostareganhar@gmail.com
web=https://squarehome.pt/index.php/pt


[Main]
1=Ficheiro
2=Recuperar chaves do disco local
3=Recuperar chaves de disco externo
4=Verificação Profunda do Registo
5=Gravar Como...
6=Sair
7=Editar
8=Copiar coluna selecionada
9=Procurar...
10=Ajuda
11=Verificar Atualizações...
12=Actualizar chaves da base de dados...
13=Mudar idioma
14=Doar...
15=Web...
16=Acerca...
17=Refrescar
18=Copiar Nome do Produto
19=Copiar Chave do produto
20=Lista de Programas e Jogos Suportados
21=Segue-me no Facebook...
22=Versão da Base de Dados:
23=Nome do Produto
24=Chave do Produto
25=Nova versão disponivel!
26=Deseja descarregar isto do nosso site?
27=Não há atualizações disponiveis!
28=Extensão da base de dados não encontrada! 
29=Falta de Base de Dados!
30=Por Favor actualiza a Base de Dados no nosso Site.
31=Erro na Base de Dados!
32=Por Favor escolhe uma pasta externa <WINDOWS> directoria:
33=Sem Base de Dados Disponivel!
34=Quer descarregar isto agora?
35=A sua base de dados está actualizada!
36=Fecha o programa e reinicia novamente.
37=Base de Dados descarregada na sua totalidade.
38=Ocorreu um erro ao descarregar a Bade Dados!
39=Mais programas gratis em https://www.sterjosoft.com


[List]
1=Chave:
2=ID do Produto:
3=Nome:
4=Numero de Serie:
5=Companhia:
6=Chave do CD:
7=Primeiro Nome:
8=Ultimo Nome:
9=Email:
10=Chave de Validação:
11=Utilizador:
12=Password:
13=Tipo:
14=Código de Desbloqueio:
15=Código:


[Find]
1=Encontrar o quê:
2=Econtrar seguinte
3=Cancelar
4=Busca completa!


[Scanning]
1=Digitalizando...
2=Cancelar


[About]
1=Acerca
2=Versão:
3=Este produto é LIVRE para uso pessoal ou comercial.
4=Copyright © SterJo Software. Todos os direitos reservados.
6=&Fechar


[Tray]
1=Abrir
2=Sair
3=Selecionar Idioma
4=Selecionar:
5=&Aplicar
6=&Cancelar
7=Reinicia a aplicação para que as alterações tenham efeito.
8=O idioma foi alterado.
